<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Kreate-Hub 개인정보처리방침</title>
</head>
<body>
	<article>
		<div class="article-body">
			<h1>Kreate-Hub 개인정보처리방침</h1>
			<p>Kreate-Hub(이하 'KH')는 이용자의 개인정보를 중요시 하며, 대한민국의 개인정보 보호법 등 관계 법령의 규정을 준수함으로써 이용자의 개인정보보호를 위한 조치를 취하고 있습니다.</p>
			<p>
				KH는 개인정보처리방침을 홈페이지 첫 화면에 공개하여 이용자가 언제든지 쉽게 볼 수 있도록 조치하고 있습니다. KH는 본 개인정보처리방침을 통하여 이용자의 개인정보가 어떠한 용도와 방식으로 처리되고 있으며, KH가 이용자의 개인정보 보호를 위해 어떠한 조치를 취하고 있는지 다음과 같이 알려드립니다.
				<br>
				<br>
			</p>
			<p>
				<a href="#1번">1. 처리하는 개인정보의 항목</a>
			</p>
			<p>
				<a href="#2번">2. 개인정보의 처리 목적</a>
			</p>
			<p>
				<a href="#3번">3. 개인정보의 처리 및 보유기간</a>
			</p>
			<p>
				<a href="#4번">4. 개인정보의 파기</a>
			</p>
			<p>
				<a href="#5번">5. 이용자와 법정대리인의 권리․의무 및 그 행사방법</a>
			</p>
			<p>
				<a href="#6번">6. 개인정보의 자동 수집 장치의 설치, 운영 및 그 거부에 관한 사항</a>
			</p>
			<p>
				<a href="#7번">7. 개인정보의 안전성 확보조치</a>
			</p>
			<p>
				<a href="#8번">8. 개인정보 보호책임자</a>
			</p>
			<p>
				<a href="#9번">9. 개인정보처리방침의 변경</a>
			</p>
			<h4>&nbsp;</h4>
			<!-- 1 -->
			<hr id="1번">
			<p>
				<strong>1.&nbsp;</strong><strong>처리하는 개인정보의 항목</strong>
			</p>
			<p>&nbsp;</p>
			<p>1) 수집하는 개인정보 항목</p>
			<p>
				① 서비스 이용과정에서 아래와 같은 정보들이 수집될 수 있습니다.
				<br>
				&nbsp; - 로그인ID, 비밀번호, 서비스 이용 기록, 접속 로그, 쿠키, 접속 IP 정보, 결제기록
				<br>
				&nbsp; - 이메일, 성별, 이름
			</p>
			<!-- 2 -->
			<hr id="2번">
			<p>
				<strong>2.&nbsp;</strong><strong>개인정보의 처리 목적</strong>
				<br>
				<br>
				KH는 수집한 개인정보를 다음의 목적을 위해 활용합니다.
			</p>
			<p>&nbsp;</p>
			<p>1) 회원관리</p>
			<p>회원제 서비스 이용에 따른 본인확인, 가입의사 확인, 본인 식별, 연령 확인, 만 14세 미만 아동의 개인정보 수집 시 법정대리인의 동의 여부 확인, 미성년자의 법률행위에 대한 법정대리인의 동의 또는 승인 확인, 민원 처리 및 고지사항의 전달, 분쟁조정을 위한 기록 보존, 불량회원의 부정이용 방지 및 비인가 사용방지, 중복 회원가입 확인</p>
			<p>&nbsp;</p>
			<p>2) 서비스 제공</p>
			<p>서비스 제공에 관한 계약 이행, KH의 각종 서비스 제공 및 서비스 제공에 따른 요금 정산, 콘텐츠 제공, 물품배송 또는 청구서 등 발송, 본인인증, 구매 및 요금결제, 요금추심</p>
			<p>&nbsp;</p>
			<p>3) 서비스 개선 및 마케팅 등에 활용</p>
			<p>최적화된 서비스 제공을 위한 문제해결, 연구, 분석 및 서비스 개발 수행, 신규 서비스(제품) 개발 및 특화, 이벤트 등 홍보성 정보 전달, 접속 빈도 파악 또는 서비스 이용에 대한 통계, 인구통계학적 특성에 따른 맞춤형 서비스 제공 및 광고게재</p>
			<!-- 3 -->
			<hr id="3번">
			<p>
				<strong>3.&nbsp;</strong><strong>개인정보의 처리 및 보유기간</strong>
			</p>
			<p>&nbsp;</p>
			<p>1) 이용자의 개인정보는 원칙적으로 개인정보의 수집목적 또는 제공받은 목적이 달성되면 지체 없이 파기됩니다 (단, KH는 개인정보 도용 등으로 인한 원치 않는 회원탈퇴 등의 소비자 불만 및 분쟁해결 등을 위한 목적으로 회원탈퇴 신청 후, 30일간 개인정보를 보유 합니다)</p>
			<p>&nbsp;</p>
			<p>2) 전자상거래 등에서의 소비자보호에 관한 법률 등 관계 법령의 규정에 의하여 보존할 필요가 있는 경우 KH는 관계법령에서 정한 일정한 기간 동안 이용자정보를 보관합니다. 이 경우 KH는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.</p>
			<p>
				① 계약 또는 청약철회 등에 관한 기록: 5년
				<br>
				&nbsp; - (전자상거래 등에서의 소비자보호에 관한 법률)
				<br>
				② 대금결제 및 재화 등의 공급에 관한 기록: 5년
				<br>
				&nbsp; - (전자상거래 등에서의 소비자보호에 관한 법률)
				<br>
				③ 소비자의 불만 또는 분쟁처리에 관한 기록: 3년
				<br>
				&nbsp; - (전자상거래 등에서의 소비자보호에 관한 법률)
				<br>
				④ 표시 또는 광고에 관한 기록: 6개월
				<br>
				&nbsp; - (전자상거래등에서의 소비자보호에 관한 법률)
				<br>
				⑤ 웹사이트 방문 기록: 3개월
				<br>
				&nbsp; - (통신비밀보호법)
			</p>
			<p>&nbsp;</p>
			<p>3) KH 내부방침에 따라 아래와 같이 보관합니다.</p>
			<p>부정이용기록 및 관련 개인정보: 회원 탈퇴 시점으로부터 3년 (보존이유: 부정가입 및 이용 방지)</p>
			<p>&nbsp;</p>
			<p>4) 보유기간을 이용자에게 미리 고지하거나 개별적으로 이용자의 동의를 받은 경우: 고지하거나 개별 동의한 기간 동안 보관합니다.</p>
			<!-- 4 -->
			<hr id="4번">
			<p>
				<strong>4.&nbsp;</strong><strong>개인정보의 파기</strong>
				<br>
				<br>
				KH는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 재생 불가능한 방법으로 파기합니다.
				<br>
				<br>
				개인정보 파기의 절차 및 방법은 다음과 같습니다.
			</p>
			<p>&nbsp;</p>
			<p>1) 파기 절차</p>
			<p>KH는 이용자가 서비스가입 등을 위해 입력하신 정보는 목적이 달성되면 본 개인정보처리방침과 관련 법령에 의한 정보보호 사유에 따라 일정 기간 저장 후 지체 없이 파기합니다.</p>
			<p>&nbsp;</p>
			<p>2) 파기방법</p>
			<p>
				① 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
				<br>
				② 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
			</p>
			<!-- 5 -->
			<hr id="5번">
			<p>
				<strong>5.&nbsp;</strong><strong>이용자와 법정대리인의 권리․의무 및 그 행사방법</strong>
			</p>
			<p>&nbsp;</p>
			<p>1) 이용자는 언제든지 등록되어 있는 본인의 개인정보를 확인, 조회하거나 수정할 수 있으며 KH의 개인정보 처리에 동의하지 않는 경우 가입 해지 또는 개인정보의 삭제를 요청할 수도 있습니다. 단, 서비스제공을 위해 반드시 필요한 개인정보를 삭제하는 경우 관련 서비스의 전부 또는 일부를 제공받지 못할 수 있습니다.</p>
			<p>&nbsp;</p>
			<p>2) 상기 1)항에 따라, 이용자는 서비스 내 [회원정보 변경] 등의 메뉴를 통해 직접 본인의 개인정보를 조회, 수정할 수 있으며, [회원탈퇴]를 통하여 언제든지 이용계약을 해지할 수 있습니다. 해지할 경우 해당 이용자의 개인정보는 모두 삭제되나, 본 개인정보처리방침 3조에 따라 관련 법령에서 보존기간을 정하고 있는 경우에는 해당 기간 동안 보관합니다. 아울러, 이용자는 이러한 요청을 서비스 내 문의하기 또는 본 개인정보처리방침 제10조의 연락처를 통해 요청하실 수도 있습니다.</p>
			<p>&nbsp;</p>
			<p>3) 이용자 자신의 개인정보에 대한 정정 또는 삭제를 요구하는 경우 KH는 본인 여부를 확인한 후 지체 없이 필요한 조치를 취합니다. 또한, 이용약관에 따라 개인정보 보호책임자의 판단 하에 회원ID삭제 등 개인정보를 파기할 수 있습니다.</p>
			<p>&nbsp;</p>
			<p>4) KH는 만 14세 미만의 아동의 개인정보를 수집ㆍ이용ㆍ제공하는 경우 반드시 법정대리인의 동의를 받습니다.</p>
			<p>&nbsp;</p>
			<p>5) 이용자의 개인정보에 대한 열람, 수정은 본인 또는 만 14세 미만 아동의 법정대리인의 요구에 따라 본인 여부 확인 후 가능합니다.</p>
			<p>&nbsp;</p>
			<p>6) 개인정보 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제 3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 합니다.</p>
			<p>&nbsp;</p>
			<p>7) KH는 이용자의 요청에 의해 해지 또는 삭제된 개인정보에 대해 “3. 개인정보의 처리 및 보유기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</p>
			<!-- 6 -->
			<hr id="6번">
			<p>
				<strong>6.&nbsp;</strong><strong>개인정보의 자동 수집 장치의 설치, 운영 및 그 거부에 관한 사항</strong>
			</p>
			<p>&nbsp;</p>
			<p>1) 쿠키(Cookie)</p>
			<p>KH는 이용자에게 특화된 개인화되고 맞춤화 된 서비스를 제공하기 위해 이용자의 개인정보를 저장하고 수시로 찾아내는 쿠키(cookie, 접속정보파일)를 운용합니다. 쿠키는 웹사이트 서버가 이용자의 브라우저 또는 앱에 보내는 소량의 정보(텍스트 파일)로서 이용자의 컴퓨터 등 디바이스에 저장됩니다. KH는 쿠키 운용과 관련하여 이용자의 컴퓨터 및 휴대폰은 식별하지만 이용자를 개인적으로 식별하지는 않습니다.</p>
			<p>이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 이용자는 웹 브라우저에서 옵션을 선택하거나, 모바일 기기 설정 또는 옵션에서 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때 마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수 있습니다. 단 모든 쿠키의 저장을 거부하는 경우, 쿠키를 통해 KH에서 제공하는 서비스를 이용할 수 없습니다.</p>
			<p>[브라우저 설정 방법]</p>
			<p>&nbsp; - Internet Explorer : 웹 브라우저 상단의 도구 메뉴 &gt; 인터넷 옵션 &gt; 개인정보 &gt; 설정</p>
			<p>&nbsp; - Chrome : 웹 브라우저 우측의 설정 메뉴 &gt; 화면 하단의 고급 설정 표시 &gt; 개인정보 및 보안 &gt; 쿠키 및 기타 사이트 데이터</p>
			<p>&nbsp;</p>
			<p>2) 웹로그 분석</p>
			<p>
				웹사이트 상에서 분석 도구인 Google Analytics를 사용할 수 있습니다.
				<br>
				Google 웹 로그 분석에서 쿠키를 사용하는 방법에 대한 자세한 내용은
				<br>
				<br>
				www.google.com/policies/privacy/partners/
				<br>
				에서 확인할 수 있습니다.
				<br>
				<br>
				또한,
				<br>
				http://tools.google.com/dlpage/gaoptout
				<br>
				를 통해 모든 웹사이트에서 Google Analytics의 사용을 중지 할 수도 있습니다.
				<br>
			</p>
			<p>&nbsp;</p>
			<p>3) 온라인 맞춤형 광고</p>
			<p>온라인 맞춤형 광고 사업자가 행태정보를 수집하도록 허용하고 있습니다.</p>
			<p>&nbsp; - 광고사업자: 구글(Google)</p>
			<p>&nbsp; - 행태정보 수집 방법: 이용자가 사이트를 방문할 때 자동 수집</p>
			<!-- 7 -->
			<hr id="7번">
			<p>
				<strong>7.&nbsp;</strong><strong>개인정보의 안전성 확보조치</strong>
				<br>
				<br>
				KH는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적ㆍ관리적 대책을 강구하고 있습니다.
			</p>
			<p>&nbsp;</p>
			<p>1) 기술적 대책</p>
			<p>
				① 이용자의 개인정보는 암호화되어 있어 본인 외에는 알 수 없으며, 개인정보 확인 및 변경도 본인의 요청 혹은 본인이 직접 홈페이지를 통해서만 가능합니다.
				<br>
				② KH는 해킹 등 외부침입에 대비하여 이용자의 개인정보가 유출되는 것을 막기 위해 현재 외부로부터 침입을 차단하는 장치를 이용하여 외부로부터의 공격, 해킹, 무단 접근을 통제하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 특히, 이용자의 개인정보를 가지고 있는 서버는 외부의 인터넷라인과 직접 연결하지 않고 별도로 관리하는 등 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.
				<br>
				③ KH는 만약의 사태에 대비하여 시스템과 데이터를 백업하는 체제를 갖추고 있습니다.
				<br>
				④ KH는 주기적으로 업데이트되는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다.
			</p>
			<p>&nbsp;</p>
			<p>2) 관리적 대책</p>
			<p>
				① KH는 이용자의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다
				<br>
				&nbsp; - 이용자를 직접 상대로 하여 마케팅업무를 수행하는 자
				<br>
				&nbsp; - 개인정보고충 처리 부서 및 담당자 등 개인정보관리업무를 수행하는 자
				<br>
				&nbsp; - 기타 업무상 개인정보의 처리가 불가피한 자
				<br>
				② KH는 개인정보를 처리하는 직원을 대상으로 새로운 보안기술 습득 및 개인정보보호의무 등에 관해 정기적인 교육을 실시하고 있으며, KH 내 개인정보보호전담조직 등을 통하여 KH 개인정보보호정책의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다.
				<br>
				③ KH의 개인정보 관련 처리자의 업무인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.
				<br>
				④KH의 개인정보관련 처리 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 KH의 개인정보보호정책의 준수를 항상 강조하고 있습니다.
				<br>
				⑤KH는 이용자 본인의 실수 혹은 인터넷의 본질적인 위험성으로 인하여 야기되는 개인정보유출에 대해 책임을 지지 않습니다. 이용자는 본인의 개인정보를 보호하기 위해서 자신의 계정과 비밀번호를 적절하게 관리하고, 그에 대한 책임을 져야 합니다.
			</p>
			<!-- 8 -->
			<hr id="8번">
			<p>
				<strong>8.&nbsp;</strong><strong>개인정보 보호책임자</strong>
			</p>
			<div>
				<table border="1">
					<thead align="center">
						<tr>
							<th colspan="2">개인정보 보호책임자</th>
						</tr>
					</thead>
					<tbody align="center">
						<tr>
							<td colspan="2">서호누</td>
						</tr>
						<tr>
							<td>전화</td>
							<td>010-5416-3849</td>
						</tr>
						<tr>
							<td>E-mail</td>
							<td>shw12050708@gmail.com</td>
						</tr>
					</tbody>
				</table>
			</div>
			<p>이용자는 KH의 서비스를 이용하시면서 발생하는 모든 개인정보보호 관련 민원을 상단에 명시한 ‘개인정보 보호책임자 혹은 개인정보의 열람청구 접수·처리부서의 연락처’로 문의 및 신고하실 수 있습니다. KH는 이용자의 신고사항에 대하여 신속하고 충분한 답변을 드릴 것입니다.</p>
			<p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하실 수 있습니다.</p>
			<p>1) 개인정보침해신고센터 (http://privacy.kisa.or.kr/ 국번없이 118)</p>
			<p>2) 개인정보 분쟁조정위원회 (www.kopico.go.kr / 국번없이 1833-6972)</p>
			<p>3) 대검찰청 사이버수사과 (http://www.spo.go.kr/ 국번없이 1301)</p>
			<p>4) 경찰청 사이버안전국 (http://cyberbureau.police.go.kr/ 국번없이 182)</p>
			<!-- 9 -->
			<hr id="9번">
			<p>
				<strong>9.&nbsp;</strong><strong>개인정보처리방침의 변경</strong>
				<br>
				<br>
				본 개인정보처리방침의 내용 추가, 삭제 및 수정이 있을 경우 홈페이지를 통해 사전에 고지합니다.
			</p>
			<p>&nbsp;</p>
			<p>본 개인정보처리방침은 2023년 07월 05일부터 시행됩니다.</p>
		</div>
	</article>
</body>
</html>