<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<c:set var="path" value="${pageContext.request.contextPath}" scope="session" />
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<!-- 공통 script & css -->
<c:import url="${path}/resources/js/scripts.jsp" />
<link href="${path}/resources/css/commons.css" type="text/css" rel="stylesheet">
</head>
<body>
	<!-- GNB -->
	<c:import url="${path}/resources/js/GNB.jsp" />
	<!-- LNB -->

	<!-- CONTENTS -->
	<div class="container-xl bg-light">
		<div class="row fs-1 bg-primary text-white mt-2">이 편지는 영국에서 최초로 시작되어 일년에 한바퀴 돌면서 받는 사람에게 행운을 주었고 지금은 당신에게로 옮겨진 이 편지는 4일 안에 당신 곁을 떠나야 합니다. 이 편지를 포함해서 7통을 행운이 필요한 사람에게 보내 주셔야 합니다. 복사를 해도 좋습니다. 혹 미신이라 하실지 모르지만 사실입니다. 영국에서 HGXWCH이라는 사람은 1930년에 이 편지를 받았습니다. 그는 비서에게 복사해서 보내라고 했습니다. 며칠 뒤에 복권이 당첨되어 20억을 받았습니다. 어떤 이는 이 편지를 받았으나 96시간 이내 자신의 손에서 떠나야 한다는 사실을 잊었습니다. 그는 곧 사직되었습니다. 나중에야 이 사실을 알고 7통의 편지를 보냈는데 다시 좋은 직장을 얻었습니다. 미국의 케네디 대통령은 이 편지를 받았지만 그냥 버렸습니다. 결국 9일 후 그는 암살 당했습니다. 기억해 주세요. 이 편지를 보내면 7년의 행운이 있을 것이고 그렇지 않으면 3년의 불행이 있을 것입니다. 그리고 이 편지를 버리거나 낙서를 해서는 절대로 안됩니다. 7통입니다. 이 편지를 받은 사람은 행운이 깃들 것입니다. 힘들겠지만 좋은게 좋다고 생각하세요. 7년의 행운을 빌면서.....</div>
		<div class="row fs-1 bg-success text-white mt-2">홍콩 풍수전문가에 의하면 올해 2월과같은달은 우리인생에서 다시오지 않는다 합니다. 왜냐하면 월요일이4일,화요일4일,수요일4일,목요일4일,금요일4일,토요일4일,일요일4일 즉 모든요일이 4일로 구성되있어서 입니다. 이런2월은 823년에 한번씩 발생합니다. 이를 엄청난부자달이라 부릅니다. 그래서 최소5명이나 5그룹과 이 내용을 공유하면 4일이내에 돈이 도착합니다. 중국풍수에 근거하면 이글을 읽은후 11분이내에 공유해야 한다합니다. 모두들~ 대박나세요~</div>
		<div class="row fs-1 bg-danger text-white mt-2">이 글을 본 당신생명이 하루밖에 남지 않았습니다. 정말 죄송합니다. 저도 이런 글 올리는 것 죄송한데요 제 친구도 제 말을 거짓말로 알았다가 죽었습니다. 여러분께 피해 입히지 않기 위해 이 글 씁니다. 여러분이 이 글을 보고 바로 끄면 끄는 순간 당신의 목숨이 끝나는 것은 시작됩니다. 끌 때부터 24시간 너무 짧은 시간입니다. 당신의 목숨 제가 살리겠습니다. 만약 24시간 내에 당신이 죽지 않는다면 매일 밤 새벽2시에 얼굴이 반쪽이고 눈이 파란 귀신이 찾아와 당신을 죽이려고 할 것입니다.이 글을 다른곳에 딱 3번만 복사해서 올려도 좋습니다. 시간은 44분 입니다. 이 글을 다른곳에 복사하면 사랑하는 사람에게 고백을 받을 것입니다.</div>
		<div class="row fs-1 bg-info text-dark mt-2">돈으로 집을 살 순 있지만 가정을 살 순 없다. 돈으로 시계를 살 순 있지만 시간을 살 순 없다. 돈으로 침대를 살 수 있지만 잠은 살 수 없다. 돈으로 책을 살 순 있지만 지식은 살 수 없다. 돈으로 의사는 살 수 있지만 건강은 살 수 없다. 돈으로 직위는 살 수 있지만 존경은 살 수 없다. 돈으로 피를 살 순 있어도 생명은 살 수 없다. 돈으로 섹스는 살수 있어도 사랑은 살 수 없다. 이 속담은 행운을 가져다 주며 네덜란드에서 유래되었다. 이 속담은 지구를 8번 돌았으며 당신이 이 것을 받았으니 당신이 행운을 가질 차례이다. 유머가 아니며 당신의 행운이 메일과 인터넷을 통하여 올 것이다. 이 메세지를 정말 행운이 필요한 사람에게 보내시오. 돈으로 행운을 살 수 없으니 돈을 보내지는 마시오. 96시간 4일 안에 보내시오. 콘스탄티 1953년도 처음받았슴.. 그의 비서에게 20통을 만들라고 지시했다. 9시간 후 그의 나라에서 9천 9백만 달러 복권에 당첨되었다. 카를로스는 같은 메세지를 받았으나 보내지 않았다. 몇 일 후 직장을 잃었다. 그 후 마음을 바꿔 그 메세지를 보냈고 부자가 되었다. 1967년 브루노는 이 메세지를 받았으나 단지 웃어버린 후 버렸다. 몇일 후 그의 아들이 아프게 되었다. 그는 이메세지를 20통을 만들어 보냈다. 9일 후 그의 아들이 건강해졌다는 소식을 들었다.</div>
	</div>
	<!-- GNB -->
	<c:import url="${path}/resources/js/FOOTER.jsp" />
	<!-- script - Contents -->
	<script type="text/javascript">
		// Contents 위치 조정.
		$(document).ready(function() {
			var container = $('.container-xl');
			var gnbHeight = $('.fixed-gnb').outerHeight(); // GNB의 높이를 가져옴

			container.css('margin-top', gnbHeight + 'px');
		});
	</script>
</body>
</html>